"Do not disturb" = "Não incomodar";
"Start" = "Início";
"End" = "Fim";
"Notifications" = "Notificações";
"Release information" = "Informação";
"About" = "Sobre";
"Version" = "Versão";
"Changes will only take effect after the app is opened" = "As alterações só vão fazer efeito quando a aplicação abrir novamente";

